#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
Ġ a
h e
i n
r e
o n
Ġ w
Ġt he
e r
a t
o r
o u
č Ċ
a n
in g
Ġ b
Ġ s
i s
l l
e n
Ġt o
i t
Ġ f
Ġa n
e d
Ġ m
e s
Ġ h
Ġ o
Ġ c
â Ģ
a r
Ġ p
Ġ d
Ġan d
U R
UR L
a s
Ġ in
i c
Ġ T
Ġo f
l e
A G
Ġ n
Ġt h
Ġ C
T AG
Ġ g
Ġb e
a l
Ġ S
Ġ I
i on
i ll
Ġ is
u s
Ġ l
o t
Ġ A
o m
v e
en t
o w
i g
Ġf or
v er
Ġ M
i d
Ġ y
Ġ @
Ġ on
Ġ W
a d
Ġ N
Ġ P
Ġ D
a y
. .
e t
ou r
Ġ re
Ġ !
Ġ e
Ġ âĢ
Ġ H
i m
Ġ B
Ġ R
e m
a c
l y
s t
Ġth at
re at
Ġ F
a m
l d
âĢ Ļ
Ġw ill
r u
Ġa re
it h
k e
Ġ G
Ġh a
o p
a ll
u t
Ġw ith
Ġy ou
Ġw h
t r
Ġ he
c t
Ġw e
at ion
o o
re s
i r
ou t
Ġ our
u r
ĠâĢ ¦
s e
c h
H A
e w
er s
Ġ it
Ġ &
u n
Ġha ve
us t
Ġs t
S H
es t
o c
HA SH
HASH TAG
on g
ĠT he
ou n
! !
at e
Ġ j
Ġ O
o l
i l
Ġg reat
he r
Ġw as
h t
Ġa t
Ġd o
Ġ J
e p
p p
an t
ver y
Ġ #
or t
ou ld
o re
r at
Ġ E
Ġp r
u l
Ġ L
âĢ Ŀ
Ġa ll
Ġn ot
i f
an k
t er
i a
Ġh as
an d
or d
Ġm e
c e
ig ht
m p
o b
m er
Ġthe y
a ke
e op
ar y
ic an
eop le
ĠD em
Ġd e
Ġn e
a in
all y
Ġ -
Ġb y
on e
T he
en d
Ġs h
h ank
Ġs o
Ġf r
ĠS t
k ing
Ġa s
Ġ r
res id
Ġp eople
ar t
im e
resid ent
Ġ le
Ġ v
Ġ U
Ġw or
Ġth is
es s
o s
Ġc om
Ġ V
Ġ (
Ġ very
is t
oun tr
Ġm y
Ġc on
as t
oc rat
h ing
p e
Ġwh o
ru mp
i es
i ve
m ent
u b
ar d
g e
ĠA mer
E R
0 0
ĠDem ocrat
d ay
ĠâĢ ľ
Ġ un
Ġg o
b le
oo k
u p
ĠN ew
Ġ out
o ll
r i
ac k
.. ..
e l
o st
ĠP resident
Ġa g
ĠT rump
Ġg et
Ġfr om
ountr y
an y
Ġa b
Ġs e
Ġ K
re d
e ar
ic e
ĠC h
Ġs u
v en
ĠW e
Ġl i
Ġj ust
Ġb ut
A T
ĠR ep
Ġa l
Ġn ow
ou s
Ġw ant
Ġ k
R E
it y
Ġm ore
Ġthe ir
Ġ 1
t her
u m
. âĢĿ
Ġ or
ou g
ct ion
Ġh is
T hank
Ġbe en
Ġ 2
t h
I N
Ġw ould
om e
i e
ub l
Ġy ear
ĠH e
Ġab out
ĠDemocrat s
u d
Ġ up
Ġb ig
ic h
oo d
Ġs a
res s
r a
ad e
Ġd is
Ġc an
Ġn o
Ġa m
Ġe x
Ġ Y
re n
ord er
Ġ im
Ġo ther
Ġj ob
Ġth an
t on
Ġm any
ig n
or y
Ġy our
d er
u ch
Ġ us
in a
he n
at es
ĠU n
i al
Ġsh ould
ĠThe y
Ġn ew
ubl ican
a k
Ġp l
âĢ ľ
ĠT h
Ġc r
e c
ot e
ill ary
Ġt ime
ac e
t e
Ġan y
em ent
ĠRep ublican
Ġwh at
Ġt r
ĠNew s
ation s
o v
ĠAmer ican
Ġk n
am p
h i
o d
b er
p ort
Ġli ke
ing s
ĠF ake
a x
Ġag ain
Ġd id
C A
Ġne ver
as s
ĠI n
i an
u e
Ġe ven
Ġthe m
Ġin c
f ul
Ġb ack
it ed
Ġm uch
ed ia
Ġb ad
Ġthe re
f f
ic a
n ing
RE AT
ĠH illary
o se
a il
Ġgo ing
Ġg ood
ĠW h
it e
c on
or s
Ġc h
ac t
Ġw on
am a
ĠG REAT
e g
ow n
ĠG reat
Ġw in
us s
l in
ĠT hank
ĠC r
Ġyear s
q u
o ve
t ing
Ġo ver
a p
Ġp ol
ĠC ountry
Ġto t
us e
Ġbe c
' t
a re
b ama
Ġon e
am e
Ġdo ing
o y
Ġbe ing
a w
Ġwor k
Ġd one
ĠI t
oug h
o ver
ion s
a v
e x
c c
Ġh ad
ay s
Ġe very
t o
o in
Ġkn ow
ĠB order
if f
Ġh im
ĠAmer ica
tr ong
' s
Ġd on
i z
Ġwh ich
it ic
Ġcom p
I CA
p t
Ġwe re
Ġre s
Ġsa id
Ġhe r
ĠUn ited
pp ort
O N
u re
ou se
Ġto day
a g
ĠSt ates
i v
Ġon ly
ĠS en
Ġre c
a use
Ġa d
L L
Ġm ust
Ġc ountry
M ER
ong ress
lin ton
a ge
at ed
Ġha pp
Ġne ed
u c
as e
ac h
f or
f ter
ic t
Ġw hen
MER ICA
A K
Ġs p
an s
Ġc l
ĠC linton
Ġde al
Ġ ru
n d
ic k
Ġs pe
il it
ĠO bama
ĠA MERICA
o g
ĠH ouse
Ġw ay
a king
le ction
ĠR uss
ĠCh ina
Ġh ig
Ġbe t
Ġse e
Ġl ast
Ġsu pport
in is
Ġc all
Ġof f
id e
ook ed
con om
ilit ary
Ġt er
ĠTh is
Ġb r
Ġin to
Ġs trong
Ġ en
t s
en ce
.. .
Ġ2 0
ĠS ec
AK E
Ġm ade
Ġl ong
os s
a b
Ġh ard
r y
Ġt al
ĠN O
e f
a ir
n e
ĠP r
Ġ end
he re
Ġdo es
ĠJ o
Ġbec ause
Ġ if
s o
at ch
amp a
Ġpol itic
Ġs ay
Ġt ru
Ġhe l
w ard
Ġle ad
ow er
h on
ĠM edia
ĠA d
ĠDem s
ĠC ongress
ar s
Ġm ake
Ġf ar
Ġe ver
Ġhapp en
Ġhel p
r ow
ampa ign
er al
i ble
Ġ qu
oun d
O R
à ¤
Ġg ot
u ll
pe ct
f ore
re m
Ġw r
or k
p l
ĠN ation
ir st
i re
Ġ 3
Ġd es
ĠD on
ĠSt ate
00 0
A IN
Ġagain st
Ġf in
Ġh ist
Ġl aw
S T
Ġa fter
Ġd own
Ġru n
it t
r an
Ġ AG
Ġre port
Ġa pp
O U
g et
Ġn ight
ort h
W e
Ġme et
ar k
Ġre ally
um b
over n
J ust
he d
ĠB ill
Ġsh ow
it ch
ĠT r
ĠâĢ¦ !
Ġt w
Ġp oll
ad y
Ġs he
ĠW all
ĠAG AIN
m an
G reat
f e
Ġbe fore
Ġh on
a z
Ġ ill
Ġh ow
Ġbet ter
Ġl ook
et s
a ble
ur ity
Ġwe ll
S I
art y
c y
ĠA l
Ġm ost
Ġwor king
in k
ic o
u g
v i
Ġ $
on ight
as ed
ĠH un
H E
ig r
Ġb u
ot her
ĠG overn
S A
Ġt e
Ġwon der
one y
Ġill eg
Ġr ight
Ġhist ory
) ,
Ġd ay
oug ht
Ġin v
ĠN ot
ong rat
Ġv ot
Ġ 5
Ġs ome
is s
Ġv ote
Ġt onight
ĠC ar
Ġun der
Ġtot ally
ĠS out
ĠN o
Ġm oney
Ġc ampaign
y ing
Ġ rat
ĠF l
ru pt
Ġim m
p en
Ġc or
B I
oo king
an g
al d
er v
i ly
ĠC on
oc k
ĠN orth
Ġnot hing
IN G
ĠM ilitary
ĠW itch
ĠJ ust
op e
ul ations
hi p
ĠRuss ia
ĠCr ooked
im es
ĠHun t
Ġst art
Ġde c
Ġtot al
Ġso on
