{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"re":261,"on":262,"Ġw":263,"Ġthe":264,"er":265,"at":266,"or":267,"ou":268,"čĊ":269,"an":270,"ing":271,"Ġb":272,"Ġs":273,"is":274,"ll":275,"en":276,"Ġto":277,"it":278,"Ġf":279,"Ġan":280,"ed":281,"Ġm":282,"es":283,"Ġh":284,"Ġo":285,"Ġc":286,"âĢ":287,"ar":288,"Ġp":289,"Ġd":290,"Ġand":291,"UR":292,"URL":293,"as":294,"Ġin":295,"ic":296,"ĠT":297,"Ġof":298,"le":299,"AG":300,"Ġn":301,"Ġth":302,"ĠC":303,"TAG":304,"Ġg":305,"Ġbe":306,"al":307,"ĠS":308,"ĠI":309,"ion":310,"ill":311,"Ġis":312,"us":313,"Ġl":314,"ot":315,"ĠA":316,"om":317,"ve":318,"ent":319,"ow":320,"ig":321,"Ġfor":322,"ver":323,"ĠM":324,"id":325,"Ġy":326,"Ġ@":327,"Ġon":328,"ĠW":329,"ad":330,"ĠN":331,"ĠP":332,"ĠD":333,"ay":334,"..":335,"et":336,"our":337,"Ġre":338,"Ġ!":339,"Ġe":340,"ĠâĢ":341,"ĠH":342,"im":343,"ĠB":344,"ĠR":345,"em":346,"ac":347,"ly":348,"st":349,"Ġthat":350,"reat":351,"ĠF":352,"am":353,"ld":354,"âĢĻ":355,"Ġwill":356,"ru":357,"Ġare":358,"ith":359,"ke":360,"ĠG":361,"Ġha":362,"op":363,"all":364,"ut":365,"Ġwith":366,"Ġyou":367,"Ġwh":368,"tr":369,"Ġhe":370,"ct":371,"Ġwe":372,"ation":373,"oo":374,"res":375,"ir":376,"out":377,"Ġour":378,"ur":379,"ĠâĢ¦":380,"se":381,"ch":382,"HA":383,"ew":384,"ers":385,"Ġit":386,"Ġ&":387,"un":388,"Ġhave":389,"ust":390,"Ġst":391,"SH":392,"est":393,"oc":394,"HASH":395,"HASHTAG":396,"ong":397,"ĠThe":398,"oun":399,"!!":400,"ate":401,"Ġj":402,"ĠO":403,"ol":404,"il":405,"Ġgreat":406,"her":407,"Ġwas":408,"ht":409,"Ġat":410,"Ġdo":411,"ĠJ":412,"ep":413,"pp":414,"ant":415,"very":416,"Ġ#":417,"ort":418,"ould":419,"ore":420,"rat":421,"ĠE":422,"Ġpr":423,"ul":424,"ĠL":425,"âĢĿ":426,"Ġall":427,"Ġnot":428,"if":429,"ank":430,"ter":431,"ia":432,"Ġhas":433,"and":434,"ord":435,"Ġme":436,"ce":437,"ight":438,"mp":439,"ob":440,"mer":441,"Ġthey":442,"ake":443,"eop":444,"ary":445,"ican":446,"eople":447,"ĠDem":448,"Ġde":449,"Ġne":450,"ain":451,"ally":452,"Ġ-":453,"Ġby":454,"one":455,"The":456,"end":457,"Ġsh":458,"hank":459,"Ġso":460,"Ġfr":461,"ĠSt":462,"king":463,"Ġas":464,"Ġr":465,"resid":466,"Ġpeople":467,"art":468,"ime":469,"resident":470,"Ġle":471,"Ġv":472,"ĠU":473,"Ġwor":474,"Ġthis":475,"ess":476,"os":477,"Ġcom":478,"ĠV":479,"Ġ(":480,"Ġvery":481,"ist":482,"ountr":483,"Ġmy":484,"Ġcon":485,"ast":486,"ocrat":487,"hing":488,"pe":489,"Ġwho":490,"rump":491,"ies":492,"ive":493,"ment":494,"ub":495,"ard":496,"ge":497,"ĠAmer":498,"ER":499,"00":500,"ĠDemocrat":501,"day":502,"ĠâĢľ":503,"Ġun":504,"Ġgo":505,"ble":506,"ook":507,"up":508,"ĠNew":509,"Ġout":510,"oll":511,"ri":512,"ack":513,"....":514,"el":515,"ost":516,"ĠPresident":517,"Ġag":518,"ĠTrump":519,"Ġget":520,"Ġfrom":521,"ountry":522,"any":523,"Ġab":524,"Ġse":525,"ĠK":526,"red":527,"ear":528,"ice":529,"ĠCh":530,"Ġsu":531,"ven":532,"ĠWe":533,"Ġli":534,"Ġjust":535,"Ġbut":536,"AT":537,"ĠRep":538,"Ġal":539,"Ġnow":540,"ous":541,"Ġwant":542,"Ġk":543,"RE":544,"ity":545,"Ġmore":546,"Ġtheir":547,"Ġ1":548,"ther":549,"um":550,".âĢĿ":551,"Ġor":552,"oug":553,"ction":554,"Ġhis":555,"Thank":556,"Ġbeen":557,"Ġ2":558,"th":559,"IN":560,"Ġwould":561,"ome":562,"ie":563,"ubl":564,"Ġyear":565,"ĠHe":566,"Ġabout":567,"ĠDemocrats":568,"ud":569,"Ġup":570,"Ġbig":571,"ich":572,"ood":573,"Ġsa":574,"ress":575,"ra":576,"ade":577,"Ġdis":578,"Ġcan":579,"Ġno":580,"Ġam":581,"Ġex":582,"ĠY":583,"ren":584,"order":585,"Ġim":586,"Ġother":587,"Ġjob":588,"Ġthan":589,"ton":590,"Ġmany":591,"ign":592,"ory":593,"Ġyour":594,"der":595,"uch":596,"Ġus":597,"ina":598,"hen":599,"ates":600,"ĠUn":601,"ial":602,"Ġshould":603,"ĠThey":604,"Ġnew":605,"ublican":606,"ak":607,"Ġpl":608,"âĢľ":609,"ĠTh":610,"Ġcr":611,"ec":612,"ote":613,"illary":614,"Ġtime":615,"ace":616,"te":617,"Ġany":618,"ement":619,"ĠRepublican":620,"Ġwhat":621,"Ġtr":622,"ĠNews":623,"ations":624,"ov":625,"ĠAmerican":626,"Ġkn":627,"amp":628,"hi":629,"od":630,"ber":631,"port":632,"Ġlike":633,"ings":634,"ĠFake":635,"ax":636,"Ġagain":637,"Ġdid":638,"CA":639,"Ġnever":640,"ass":641,"ĠIn":642,"ian":643,"ue":644,"Ġeven":645,"Ġthem":646,"Ġinc":647,"ful":648,"Ġback":649,"ited":650,"Ġmuch":651,"edia":652,"Ġbad":653,"Ġthere":654,"ff":655,"ica":656,"ning":657,"REAT":658,"ĠHillary":659,"ose":660,"ail":661,"Ġgoing":662,"Ġgood":663,"ĠWh":664,"ite":665,"con":666,"ors":667,"Ġch":668,"act":669,"Ġwon":670,"ama":671,"ĠGREAT":672,"eg":673,"own":674,"ĠGreat":675,"Ġwin":676,"uss":677,"lin":678,"ĠThank":679,"ĠCr":680,"Ġyears":681,"qu":682,"ove":683,"ting":684,"Ġover":685,"ap":686,"Ġpol":687,"ĠCountry":688,"Ġtot":689,"use":690,"Ġbec":691,"'t":692,"are":693,"bama":694,"Ġone":695,"ame":696,"Ġdoing":697,"oy":698,"Ġbeing":699,"aw":700,"Ġwork":701,"Ġdone":702,"ĠIt":703,"ough":704,"over":705,"ions":706,"av":707,"ex":708,"cc":709,"Ġhad":710,"ays":711,"Ġevery":712,"to":713,"oin":714,"Ġknow":715,"ĠBorder":716,"iff":717,"Ġhim":718,"ĠAmerica":719,"trong":720,"'s":721,"Ġdon":722,"iz":723,"Ġwhich":724,"itic":725,"Ġcomp":726,"ICA":727,"pt":728,"Ġwere":729,"Ġres":730,"Ġsaid":731,"Ġher":732,"ĠUnited":733,"pport":734,"ON":735,"ure":736,"ouse":737,"Ġtoday":738,"ag":739,"ĠStates":740,"iv":741,"Ġonly":742,"ĠSen":743,"Ġrec":744,"ause":745,"Ġad":746,"LL":747,"Ġmust":748,"Ġcountry":749,"MER":750,"ongress":751,"linton":752,"age":753,"ated":754,"Ġhapp":755,"Ġneed":756,"uc":757,"ase":758,"ach":759,"for":760,"fter":761,"ict":762,"Ġwhen":763,"MERICA":764,"AK":765,"Ġsp":766,"ans":767,"Ġcl":768,"ĠClinton":769,"Ġdeal":770,"Ġru":771,"nd":772,"ick":773,"Ġspe":774,"ilit":775,"ĠObama":776,"ĠAMERICA":777,"og":778,"ĠHouse":779,"Ġway":780,"aking":781,"lection":782,"ĠRuss":783,"ĠChina":784,"Ġhig":785,"Ġbet":786,"Ġsee":787,"Ġlast":788,"Ġsupport":789,"inis":790,"Ġcall":791,"Ġoff":792,"ide":793,"ooked":794,"conom":795,"ilitary":796,"Ġter":797,"ĠThis":798,"Ġbr":799,"Ġinto":800,"Ġstrong":801,"Ġen":802,"ts":803,"ence":804,"...":805,"Ġ20":806,"ĠSec":807,"AKE":808,"Ġmade":809,"Ġlong":810,"oss":811,"ab":812,"Ġhard":813,"ry":814,"Ġtal":815,"ĠNO":816,"ef":817,"air":818,"ne":819,"ĠPr":820,"Ġend":821,"here":822,"Ġdoes":823,"ĠJo":824,"Ġbecause":825,"Ġif":826,"so":827,"atch":828,"ampa":829,"Ġpolitic":830,"Ġsay":831,"Ġtru":832,"Ġhel":833,"ward":834,"Ġlead":835,"ower":836,"hon":837,"ĠMedia":838,"ĠAd":839,"ĠDems":840,"ĠCongress":841,"ars":842,"Ġmake":843,"Ġfar":844,"Ġever":845,"Ġhappen":846,"Ġhelp":847,"row":848,"ampaign":849,"eral":850,"ible":851,"Ġqu":852,"ound":853,"OR":854,"à¤":855,"Ġgot":856,"ull":857,"pect":858,"fore":859,"rem":860,"Ġwr":861,"ork":862,"pl":863,"ĠNation":864,"irst":865,"ire":866,"Ġ3":867,"Ġdes":868,"ĠDon":869,"ĠState":870,"000":871,"AIN":872,"Ġagainst":873,"Ġfin":874,"Ġhist":875,"Ġlaw":876,"ST":877,"Ġafter":878,"Ġdown":879,"Ġrun":880,"itt":881,"ran":882,"ĠAG":883,"Ġreport":884,"Ġapp":885,"OU":886,"get":887,"Ġnight":888,"orth":889,"We":890,"Ġmeet":891,"ark":892,"Ġreally":893,"umb":894,"overn":895,"Just":896,"hed":897,"ĠBill":898,"Ġshow":899,"itch":900,"ĠTr":901,"ĠâĢ¦!":902,"Ġtw":903,"Ġpoll":904,"ady":905,"Ġshe":906,"ĠWall":907,"ĠAGAIN":908,"man":909,"Great":910,"fe":911,"Ġbefore":912,"Ġhon":913,"az":914,"Ġill":915,"Ġhow":916,"Ġbetter":917,"Ġlook":918,"ets":919,"able":920,"urity":921,"Ġwell":922,"SI":923,"arty":924,"cy":925,"ĠAl":926,"Ġmost":927,"Ġworking":928,"ink":929,"ico":930,"ug":931,"vi":932,"Ġ$":933,"onight":934,"ased":935,"ĠHun":936,"HE":937,"igr":938,"Ġbu":939,"other":940,"ĠGovern":941,"SA":942,"Ġte":943,"Ġwonder":944,"oney":945,"Ġilleg":946,"Ġright":947,"Ġhistory":948,"),":949,"Ġday":950,"ought":951,"Ġinv":952,"ĠNot":953,"ongrat":954,"Ġvot":955,"Ġ5":956,"Ġsome":957,"iss":958,"Ġvote":959,"Ġtonight":960,"ĠCar":961,"Ġunder":962,"Ġtotally":963,"ĠSout":964,"ĠNo":965,"Ġmoney":966,"Ġcampaign":967,"ying":968,"Ġrat":969,"ĠFl":970,"rupt":971,"Ġimm":972,"pen":973,"Ġcor":974,"BI":975,"ooking":976,"ang":977,"ald":978,"erv":979,"ily":980,"ĠCon":981,"ock":982,"ĠNorth":983,"Ġnothing":984,"ING":985,"ĠMilitary":986,"ĠWitch":987,"ĠJust":988,"ope":989,"ulations":990,"hip":991,"ĠRussia":992,"ĠCrooked":993,"imes":994,"ĠHunt":995,"Ġstart":996,"Ġdec":997,"Ġtotal":998,"Ġsoon":999}